INSERT INTO shop (name, website, address, shop_info)
VALUES ('Armsline',
        'http://armsline.ru/',
        '199106, г. Санкт-Петербург, Средний пр. В.О., д. 85, лит. У, пом. 4Н',
        '+7 (812) 290-90-90; 8 (800) 600-57-88; ООО "АРМС ЛАЙН" Адрес: 199106, Санкт-Петербург г, Средний пр-кт, дом № 85, лит.У, пом.5Н ОГРН: 1177847044000 ИНН: 7806261378 КПП: 780101001 р/сч 40702810812060000003 в ФИЛИАЛ N 7806 ВТБ (ПАО) Г. САНКТ-ПЕТЕРБУРГ к/сч 30101810240300000707 БИК 044030707');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('Huntworld',
        'https://www.huntworld.ru/',
        'Санкт-Петербург, ул. Гражданский проспект, д. 39А (м. "Академическая")',
        'Тел./факс: 	8 (812) 336-42-12 Режим работы:  	10:00-22:00 E-mail: 	spb@huntworld.ru');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('7-62', 'https://7-62.ru/', ' Лиговский пр., д. 237', 'Москва
ул. Лизы Чайкиной, д. 6 (станции метро "Сокол" и "Аэропорт")
+ 7 (495) 543-9959
Работаем ежедневно с 11:00 до 20:00
Санкт-Петербург
2-й Муринский пр., д. 27
+ 7 (812) 294-2234
+ 7 (812) 294-1810 (оружейный отдел)
Работаем ежедневно с 11:00 до 20:00

Лиговский пр., д. 237
+ 7 (812) 964-4408
Работаем ежедневно с 11:00 до 20:00

Интернет-магазин
+7 (812) 490-5087
✉ shop@7-62.ru
Работаем Пн-Пт с 09:00 до 18:00

Оптовый отдел
+7 (812) 490-5107
✉ sale@7-62.ru
Работаем Пн-Пт с 09:00 до 17:00 ');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('Air-Gun', 'https://www.air-gun.ru/', ' г. Санкт-Петербург, м. Обводный канал, ул. Тамбовская, д.11', 'Время работы: Пн-ПТ 11:00-19:00 Сб-Вс 12:00-17:00
8 (812) 921-21-67
8 (812) 490-25-78
air-gun@inbox.ru');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('Duplet',
        'http://www.duplet-arms.ru/',
        '198216, г. Санкт-Петербург, Ленинский проспект, дом 125,  (метро Ленинский проспект)',
        'tелефоны: 377-75-15      (отдел охоты)
                      364-61-30      (отдел рыбалки, туризма, пневматики)
                      377-91-23      (бухгалтерия)
Наш e-mail: duplet-arms@yandex.ru ');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('OrDvor', 'http://www.ordvor.com/', 'Санкт-Петербург,
ул. Маршала Говорова, д. 31,
ст. метро "Кировский завод"
или "Нарвская".', 'Ежедневно без обеда,
без выходных,
с 10 до 20 часов
(812)746-56-67, (962) 686-01-49
support@ordvor.com');

INSERT INTO shop (name, website, address, shop_info)
VALUES ('Охотник на Большом', 'http://www.bighunter.ru/', 'Россия, 199034
Санкт-Петербург,
В.О., Большой пр., 44', 'Тел.: (812) 327-98-14
Время работы магазина:
Понедельник - Пятница: с 10-00 до 19-00
Суббота: с 10-00 до 17-00.');

